[
  "excalidraw-cn",
  "canvas-mindmap",
  "typewriter-mode",
  "various-complements",
  "omnisearch",
  "juggl",
  "quickadd",
  "templater-obsidian",
  "tag-wrangler",
  "obsidian-kanban",
  "obsidian-hotkeys-for-specific-files",
  "number-headings-obsidian",
  "safe-filename-linter",
  "vimium",
  "obsidian-linter",
  "obsidian-advanced-uri",
  "cmdr",
  "dataview",
  "obsidian-epub-plugin"
]